["[PAD]", "[UNK]", "信", "息", "产", "业", "与", "可", "持", "续", "发", "展", "战", "略", "：", "本", "文", "从", "和", "的", "概", "念", "及", "内", "涵", "入", "手", "，", "阐", "述", "了", "在", "中", "地", "位", "经", "济", "、", "社", "会", "环", "境", "相", "互", "促", "进", "作", "用", "最", "后", "探", "讨", "。", "对", "高", "校", "专", "图", "书", "馆", "网", "上", "资", "源", "管", "理", "系", "统", "建", "设", "论", "章", "络", "角", "度", "出", "其", "包", "括", "原", "则", "模", "型", "结", "构", "等", "刍", "计", "算", "机", "软", "件", "利", "法", "保", "护", "知", "识", "权", "趋", "势", "版", "各", "有", "优", "缺", "点", "配", "合", "运", "补", "应", "形", "成", "为", "主", "辅", "以", "它", "类", "律", "完", "整", "体", "下", "服", "务", "未", "来", "必", "然", "融", "这", "一", "大", "去", "电", "子", "献", "目", "检", "索", "开", "充", "当", "“", "区", "”", "过", "滤", "器", "化", "交", "流", "传", "播", "方", "面", "行", "性", "容", "市", "场", "需", "求", "预", "测", "情", "报", "准", "备", "工", "要", "分", "料", "做", "基", "础", "就", "读", "者", "更", "好", "定", "量", "试", "提", "效", "率", "认", "数", "据", "库", "改", "变", "观", "户", "新", "思", "维", "式", "而", "莫", "蒂", "列", "夫", "老", "局", "限", "析", "归", "纳", "科", "技", "针", "较", "广", "学", "半", "衰", "期", "适", "范", "围", "该", "具", "几", "种", "不", "同", "编", "多", "卷", "译", "著", "议", "录", "特", "注", "意", "关", "字", "段", "格", "重", "说", "明", "呼", "匹", "规", "研", "究", "是", "否", "深", "义", "确", "门", "坚", "实", "证", "也", "验", "熟", "首", "标", "至", "界", "许", "低", "水", "平", "复", "长", "争", "无", "果", "现", "象", "避", "免", "初", "创", "时", "便", "陷", "些", "之", "间", "联", "别", "梳", "员", "前", "瞻", "人", "如", "何", "指", "代", "程", "将", "加", "快", "层", "次", "综", "素", "质", "只", "强", "习", "竞", "才", "能", "增", "影", "响", "通", "部", "反", "弹", "值", "考", "察", "揭", "示", "调", "并", "问", "题", "组", "织", "仅", "靠", "突", "且", "任", "比", "都", "独", "树", "帜", "表", "申", "请", "码", "国", "际", "极", "推", "动", "刊", "随", "着", "商", "逐", "步", "泛", "使", "正", "幼", "稚", "迈", "向", "于", "术", "所", "带", "挑", "给", "巨", "根", "超", "越", "我", "控", "制", "家", "日", "益", "升", "灰", "色", "呈", "媒", "介", "均", "衡", "全", "负", "临", "（", "）", "语", "言", "个", "革", "课", "显", "兼", "自", "世", "纪", "施", "策", "刻", "付", "诸", "输", "今", "取", "措", "供", "仁", "参", "困", "难", "采", "因", "普", "须", "继", "教", "育", "见", "绍", "领", "导", "投", "档", "案", "途", "径", "收", "集", "拓", "宽", "域", "般", "骤", "征", "移", "植", "造", "殊", "海", "热", "线", "北", "京", "天", "津", "项", "三", "站", "简", "单", "立", "公", "众", "视", "速", "放", "先", "精", "己", "启", "布", "离", "散", "癌", "细", "胞", "凋", "亡", "况", "企", "再", "想", "剖", "够", "隐", "含", "；", "事", "物", "若", "干", "活", "跃", "生", "力", "已", "志", "状", "存", "引", "看", "功", "支", "态", "即", "旋", "糊", "虚", "拟", "盟", "转", "历", "史", "外", "载", "宏", "把", "握", "起", "四", "望", "景", "描", "待", "解", "决", "核", "心", "严", "峻", "获", "得", "条", "选", "择", "既", "又", "共", "享", "摇", "篮", "硬", "遵", "循", "扰", "师", "们", "尤", "那", "稍", "差", "院", "激", "光", "储", "照", "像", "很", "切", "此", "粗", "浅", "回", "顾", "足", "忧", "患", "球", "非", "西", "哲", "消", "失", "侵", "矛", "盾", "两", "评", "弘", "扬", "民", "族", "除", "始", "良", "健", "康", "划", "畴", "2", "1", "善", "五", "换", "美", "谈", "由", "涉", "咨", "询", "总", "捷", "吸", "递", "承", "担", "掌", "医", "《", "》", "药", "挥", "职", "十", "年", "践", "遇", "颜", "直", "洛", "卡", "往", "第", "频", "繁", "断", "符", "元", "阔", "走", "近", "W", "T", "O", "迎", "接", "置", "旨", "藏", "队", "伍", "异", "障", "密", "详", "小", "营", "销", "抓", "住", "端", "秘", "养", "订", "草", "群", "协", "词", "汇", "按", "筛", "依", "排", "序", "路", "予", "绘", "扩", "办", "费", "身", "被", "淘", "汰", "但", "尚", "潜", "替", "积", "努", "绿", "迅", "杂", "偏", "他", "澄", "清", "借", "鉴", "演", "—", "到", "约", "还", "阶", "惯", "黑", "龙", "江", "省", "尽", "查", "港", "责", "二", "蓬", "勃", "兴", "易", "键", "花", "气", "少", "儿", "辟", "双", "休", "故", "宫", "童", "脑", "培", "训", "余", "乐", "园", "早", "短", "涨", "价", "剧", "批", "幅", "例", "跨", "级", "摆", "脱", "客", "命", "抽", "样", "致", "执", "安", "防", "沿", "轨", "道", "温", "伯", "告", "政", "名", "纵", "府", "殷", "搜", "擎", "称", "披", "露", "券", "监", "令", "板", "处", "辩", "谓", "刘", "惠", "榷", "稳", "背", "唯", "顺", "宗", "挖", "掘", "仓", "品", "助", "纸", "微", "税", "绝", "赫", "佛", "德", "延", "迟", "函", "曲", "欲", "剪", "远", "姿", "渐", "属", "纠", "纷", "典", "判", "逻", "辑", "压", "缩", "猛", "迫", "眉", "睫", "举", "台", "终", "口", "混", "里", "波", "拉", "髓", "纯", "希", "操", "艾", "华", "飞", "朝", "庞", "筑", "航", "贮", "框", "架", "购", "渠", "抢", "诉", "讼", "舆", "边", "治", "碍", "冲", "降", "空", "闻", "击", "受", "轮", "烈", "威", "夺", "愈", "千", "百", "留", "吉", "林", "彻", "底", "汽", "车", "售", "晰", "页", "警", "止", "破", "坏", "某", "憾", "拿", "钱", "俱", "话", "醒", "记", "忆", "+", "撑", "误", "释", "牵", "龄", "灵", "审", "兄", "弟", "节", "横", "扫", "没", "甚", "鱼", "吃", "慢", "估", "狭", "9", "0", "沉", "淀", "叙", "笔", "溯", "弯", "残", "酷", "赢", "胜", "搞", "弊", "阅", "览", "室", "汕", "头", "C", "A", "L", "I", "S", "紧", "智", "焦", "访", "买", "占", "挤", "印", "刷", "寻", "掀", "浪", "潮", "抉", "净", "招", "跟", "伐", "亟", "或", "私", "登", "修", "乱", "宜", "浏", "辨", "暂", "滞", "真", "逾", "找", "急", "-", "宝", "贵", "落", "距", "盖", "城", "沙", "链", "裨", "每", "倡", "侧", "扮", "感", "柱", "柏", "眸", "伦", "讯", "乌", "托", "邦", "王", "渗", "透", "熵", "讲", "乏", "耗", "迹", "米", "固", "常", "庆", "贫", "血", "症", "神", "六", "七", "床", "材", "怎", "N", "P", "财", "澳", "英", "达", "膨", "胀", "白", "党", "央", "秀", "拔", "馈", "连", "欢", "惑", "吁", "诞", "送", "哈", "尔", "滨", "似", "委", "贸", "风", "险", "佣", "金", "缝", "眼", "哪", "D", "R", "M", "盘", "轻", "俗", "张", "稿", "崭", "搭", "周", "乃", "俄", "罗", "斯", "东", "欧", "片", "派", "克", "守", "追", "倾", "恰", "纲", "颖", "写", "魂", "帮", "巧", "静", "纹", "虽", "宣", "香", "阪", "迁", "辉", "煌", "什", "么", "?", "茫", "满", "刚", "颁", "犯", "燎", "岗", "聘", "填", "鸿", "沟", "脉", "氛", "锋", "浩", "烟", "册", "躁", "昂", "仿", "蜃", "楼", "鼓", "吹", "遭", "怀", "疑", "倪", "仍", "丙", "军", "塑", "犹", "南", "让", "货", "绩", "丰", "嗦", "句", "炼", "逼", "缓", "打", "团", "敬", "宁", "驱", "污", "染", "凭", "累", "违", "〈", "〉", "旧", "款", "毕", "抗", "恶", "暴", "誉", "奠", "脏", "壮", "另", "疗", "虑", "遍", "聚", "店", "拼", "搏", "淆", "音", "号", "博", "万", "富", "渡", "悉", "土", "司", "攻", "唤", "卫", "浮", "败", "佳", "州", "逆", "租", "签", "署", "蜂", "拥", "刑", "罪", "粹", "勾", "勒", "割", "贯", "穿", "诠", "伴", "契", "她", "份", "石", "油", "伸", "钥", "匙", "锁", "吧", "穷", "彼", "伏", "辽", "莱", "诱", "崛", "赖", "脆", "弱", "窃", "篡", "损", "害", "危", "伪", "赋", "励", "附", "谨", "慎", "遥", "扼", "旦", "尝", "瀚", "洋", "扑", "霸", "瓶", "颈", "碰", "撞", "映", "射", "八", "慧", "聪", "叉", "阻", "隔", "矫", "绳", "鲜", "雁", "封", "装", "轴", "贡", "润", "泄", "漏", "奖", "缴", "弈", "授", "茂", "凡", "魅", "永", "恒", "桥", "梁", "纽", "阵", "肯", "返", "太", "乎", "诚", "扶", "减", "乡", "村", "农", "银", "额", "劣", "秋", "忽", "阮", "赞", "零", "孤", "卓", "块", "厦", "懂", "邻", "九", "覆", "彰", "迪", "惟", "艰", "淡", "薄", "陈", "停", "戴", "官", "福", "浙", "硕", "士", "妥", "遏", "劳", "嵌", "恢", "声", "衍", "E", "B", "练", "套", "惩", "秦", "沈", "铁", "诊", "U", "沌", "撰", "敏", "欠", "觉", "镜", "锡", "援", "坛", "假", "野", "杆", "绕", "畅", "股", "票", "振", "退", "履", "泉", "麦", "尼", "亚", "矢", "盗", "嫁", "磁", "遗", "趣", "唱", "/", "洗", "械", "谷", "触", "酬", "尊", "帧", "悖", "却", "蕴", "荐", "孵", "邮", "囚", "徒", "岛", "纭", "庭", "偿", "督", "蜕", "绎", "宿", "貌", "纾", "御", "堂", "久", "筹", "喻", "串", "邵", "悟", "窗", "迷", "褒", "裁", "狐", "救", "垄", "鲁", "敦", "踪", "画", "束", "阱", "挺", "歧", "莠", "齐", "矩", "县", "肩", "谐", "耦", "稀", "味", "拙", "胆", "H", "溢", "乘", "敛", "赶", "奋", "斗", "酵", "母", "雷", "昭", "婚", "姻", "青", "男", "灾", "粘", "歇", "您", "!", "·", "尺", "游", "戏", "皆", "古", "桌", "河", "窄", "枢", "冰", "山", "顶", "辖", "厅", "蔽", "爬", "虫", "旅", "狗", "隶", "闭", "秩", "缘", "剥", "笼", "罩", "愚", "廉", "牺", "牲", "贝", "叶", "旺", "盛", "雄", "厚", "舍", "武", "螺", "帕", "绪", "垂", "圈", "刺", "5", "幻", "籍", "e", "b", "胁", "折", "遴", "听", "友", "谊", "牌", "臂", "蹴", "爆", "8", "奎", "寄", "篇", "梯", "柔", "陕", "鸡", "抑", "萌", "芽", "女", "贷", "抵", "押", "甄", "韩", "洲", "洞", "曰", "滑", "诺", "兰", "懈", "殖", "帝", "壁", "垒", "欺", "诈", "月", "蒙", "岸", "云", "房", "削", "亦", "疏", "袖", "勤", "亲", "错", "候", "松", "奥", "颠", "震", "撼", "菲", "寓", "焕", "潘", "燕", "桃", "副", "棒", "郊", "荷", "垃", "圾", "伙", "亮", "谁", "玛", "叠", "涌", "漫", "拒", "凝", "弥", "峡", "陆", "湾", "死", "缠", "春", "晶", "槛", "霍", "梅", "愿", "艺", "催", "竭", "恩", "摘", "翻", "腐", "阳", "牛", "鞭", "盲", "敞", "凸", "病", "毒", "答", "荡", "杭", "囊", "杠", "尾", "颇", "沃", "皮", "肤", "倚", "倍", "匮", "涯", "晓", "星", "插", "晚", "豁", "Ⅱ", "悠", "汶", "川", "唐", "食", "歌", "雅", "虎", "窥", "斑", "豹", "娱", "汉", "塞", "枝", "礼", "辞", "坦", "鸣", "孕", "荣", "～", "7", "―", "Ⅲ", "居", "寡", "仰", "仗", "晦", "滥", "允", "添", "孙", "谱", "坐", "马", "豫", "伟", "丧", "墨", "禀", "席", "敌", "谋", "斜", "冶", "徽", "苏", "曾", "吻", "缭", "圳", "杈", "忠", "缀", "跳", "删", "扎", "粮", "畜", "镶", "默", "弄", "Ⅰ", "乙", "肝", "疫", "苗", "阿", "巴", "屋", "耶", "饱", "冗", "佩", "&", "掺", "镇", "矿", "煤", "炭", "嬗", "田", "召", "巩", "箱", "匀", "碳", "幂", "峰", "兆", "莞", "滋", "盈", "脚", "碑", "─", "丛", "昌", "火", "谢", "迄", "裂", "谣", "账", "币", "爱", "噪", "森", "壳", "坡", "仇", "恨", "诽", "谤", "碎", "慑", "屡", "辛", "扭", "瑕", "疵", "栏", "耳", "尖", "兵", "腾", "糙", "粒", "楚", "毁", "忘", "朗", "颗", "梦", "泰", "湖", "裕", "贩", "垦", "黄", "厂", "偶", "肥", "斥", "餐", "冀", "驾", "跑", "驰", "冷", "夸", "逝", "谛", "昆", "逊", "诋", "木", "罚", "左", "右", "剩", "截", "F", "s", "镍", "钴", "c", "i", "n", "铺", "垫", "彩", "逸", "豆", "瓣", "驭", "僚", "洁", "Ⅳ", "氏", "弃", "踏", "炸", "翰", "淹", "泽", "李", "岚", "墙", "辐", "座", "旁", "①", "②", "③", "④", "⑤", "⑥", "杜", "茨", "堡", "仔", "吗", "雏", "锚", "翔", "甘", "肃", "芸", "榜", "悲", "滇", "池", "捕", "捉", "寿", "抱", "怨", "盐", "丢", "疲", "厌", "倦", "桎", "梏", "苛", "携", "纤", "阈", "饰", "佤", "睡", "朴", "羡", "慕", "蛋", "厘", "掉", "α", "β", "朔", "俑", "迭", "卖", "冈", "姓", "猎", "胖", "弛", "钻", "红", "椿", "泥", "漂", "奇", "钢", "濒", "爪", "埃", "粉", "丝", "灯", "窍", "衷", "仪", "夯", "钙", "钛", "瘀", "【", "】", "杰", "簇", "拆", "帖", "塔", "摸", "闸", "l", "t", "r", "v", "珠", "椐", "棵", "3", "祈", "盼", "滚", "屏", "幕", "烦", "恼", "暨", "雪", "禁", "d", "o", "w", "堆", "砌", "挡", "疆", "吾", "萨", "柯", "孜", "V", "喜", "宅", "咎", "咸", "渔", "毫", "棘", "坎", "坷", "锢", "纬", "碟", "菜", "缚", "聋", "顽", "廓", "隆", "倒", "抛", "砖", "玉", "废", "撷", "／", "绵", "梓", "潼", "珍", "徐", "钮", "琐", "骗", "蚂", "蚁", "G", "蠕", "g", "y", "岐", "侦", "蜘", "蛛", "趟", "a", "h", "摄", "拍", "觅", "→", "抄", "袭", "珀", "兹", "栈", "纂", "暖", "宰", "赔", "慰", "末", "曝", "顿", "凯", "渊", "蔓", "届", "舒", "忍", "址", "膜", "蛙", "弦", "摩", "擦", "邓", "羊", "阀", "熊", "摊", "萃", "舞", "漩", "涡", "酝", "酿", "雇", "舶", "恋", "恐", "慌", "伤", "@", "迥", "觑", "贴", "θ", "洪", "枪", "浸", "魔", "惕", "寨", "肿", "瘤", "蜜", "罐", "饵", "扁", "怠", "竟", "郑", "募", "宾", "翼", "凑", "赛", "隘", "稠", "靶", "祥", "锦", "鲤", "闲", "葡", "萄", "牙", "卢", "烯", "怖", "芝", "哥", "玻", "曼", "痛", "卸", "厉", "韧", "爽", "晴", "冠", "肺", "炎", "愤", "慵", "蹭", "雨", "幸", "匿", "疾", "吴", "掣", "肘", "宇", "宙", "渲", "舱", "船", "蚀", "湍", "孳", "驳", "赵", "债", "弧", "父", "<", ">", "寂", "吞", "吐", "缕", "黏", "剔", "劲", "嗅", "瞄", "f", "Q", "酸", "挂", "牢", "旱", "巢", "哺", "涩", "扇", "亿", "惧", "哀", "捐", "赠", "K", "侨", "夹", "扣", "逃", "苹", "悬", "甲", "骨", "僵", "尸", "菱", "陵", "酒", "烹", "饪", "诗", "–", "圆"]