["[PAD]", "[UNK]", "国", "家", "科", "技", "管", "理", "信", "息", "系", "统", "构", "建", "及", "其", "对", "情", "报", "工", "作", "的", "影", "响", "：", "本", "文", "通", "过", "梳", "内", "外", "发", "展", "现", "状", "，", "探", "讨", "公", "开", "一", "必", "要", "性", "并", "结", "合", "计", "划", "改", "革", "需", "提", "出", "了", "业", "务", "流", "程", "、", "功", "能", "组", "织", "框", "架", "和", "实", "策", "略", "。", "强", "调", "设", "服", "运", "行", "借", "鉴", "方", "法", "模", "式", "践", "成", "果", "与", "融", "将", "产", "生", "重", "面", "向", "阅", "读", "推", "广", "微", "博", "用", "户", "转", "为", "预", "测", "社", "交", "网", "络", "是", "大", "数", "据", "时", "代", "个", "平", "台", "（", "即", "者", ")", "进", "准", "确", "高", "下", "效", "有", "着", "决", "定", "精", "度", "根", "特", "征", "在", "马", "尔", "可", "夫", "随", "机", "场", "综", "分", "析", "属", "容", "约", "束", "等", "因", "素", "逻", "辑", "回", "归", "型", "基", "础", "上", "造", "相", "应", "算", "全", "局", "验", "表", "明", "于", "传", "以", "更", "地", "而", "助", "靠", "风", "险", "会", "背", "景", "急", "体", "研", "究", "突", "事", "件", "当", "今", "临", "问", "题", "深", "化", "集", "中", "两", "宏", "观", "适", "新", "支", "持", "范", "章", "学", "挑", "战", "形", "—", "路", "径", "球", "制", "撑", "知", "识", "心", "整", "石", "习", "搜", "索", "源", "选", "择", "使", "量", "激", "增", "质", "参", "差", "不", "齐", "利", "获", "取", "长", "巨", "很", "依", "赖", "该", "来", "采", "围", "绕", "同", "层", "任", "点", "关", "注", "类", "布", "变", "从", "别", "所", "间", "自", "身", "供", "得", "存", "四", "种", "非", "且", "接", "受", "评", "价", "后", "够", "好", "这", "入", "解", "便", "优", "或", "阶", "段", "帮", "升", "序", "共", "词", "动", "态", "视", "图", "领", "域", "之", "丰", "富", "经", "典", "具", "意", "义", "首", "先", "抽", "键", "标", "签", "邻", "单", "；", "然", "谱", "互", "术", "揭", "示", "演", "我", "书", "馆", "挖", "掘", "证", "资", "安", "威", "胁", "由", "危", "害", "断", "加", "扩", "越", "到", "人", "们", "普", "遍", "遭", "攻", "击", "原", "给", "献", "顾", "近", "五", "年", "况", "详", "细", "介", "绍", "主", "最", "初", "步", "论", "条", "些", "替", "驱", "泛", "求", "迫", "切", "指", "导", "此", "总", "阐", "释", "严", "密", "次", "清", "晰", "期", "促", "三", "活", "递", "库", "恩", "核", "述", "拓", "六", "环", "节", "各", "多", "样", "遵", "循", "呈", "异", "底", "联", "补", "角", "把", "握", "思", "想", "未", "境", "权", "律", "力", "就", "空", "版", "名", "抢", "驰", "商", "象", "谈", "己", "看", "专", "考", "察", "包", "括", "物", "门", "叉", "兴", "概", "念", "列", "药", "区", "蛋", "白", "议", "望", "前", "企", "检", "语", "查", "询", "弥", "施", "率", "较", "低", "缺", "陷", "监", "督", "训", "练", "短", "档", "见", "带", "描", "似", "电", "子", "品", "司", "真", "反", "映", "健", "康", "购", "买", "收", "际", "易", "拟", "显", "他", "都", "格", "则", "著", "负", "言", "除", "医", "职", "称", "院", "级", "也", "缓", "患", "引", "叠", "涵", "盖", "足", "认", "每", "篇", "均", "隐", "含", "某", "起", "那", "超", "材", "料", "创", "迅", "猛", "擎", "已", "立", "趋", "势", "案", "例", "舆", "规", "命", "周", "散", "潮", "消", "假", "比", "播", "纳", "完", "善", "复", "杂", "控", "校", "政", "部", "值", "界", "项", "二", "十", "糊", "操", "辨", "目", "济", "正", "处", "频", "快", "速", "亟", "待", "针", "滥", "乏", "畅", "双", "警", "-", "放", "竞", "争", "“", "群", "”", "链", "盟", "协", "让", "智", "慧", "答", "硬", "云", "聚", "但", "还", "直", "难", "荐", "浏", "览", "员", "担", "落", "限", "如", "困", "登", "录", "第", "汇", "器", "只", "灾", "媒", "片", "像", "山", "竹", "涉", "保", "致", "没", "崛", "简", "尚", "惑", "缘", "承", "历", "史", "责", "几", "军", "民", "培", "养", "耳", "尖", "兵", "谋", "才", "教", "扬", "避", "途", "备", "黑", "板", "寻", "维", "遇", "何", "卷", "洗", "炼", "告", "撰", "写", "咨", "满", "极", "位", "话", "往", "偏", "忽", "扭", "曲", "叫", "被", "判", "刺", "蕴", "估", "感", "记", "忆", "召", "置", "烈", "说", "营", "销", "远", "顺", "海", "辅", "城", "市", "世", "省", "再", "乃", "至", "府", "挥", "土", "迎", "阵", "契", "失", "烙", "印", "迈", "常", "+", "育", "走", "线", "打", "鲜", "色", "治", "障", "诸", "刻", "画", "殊", "追", "续", "尽", "软", "浪", "审", "手", "候", "客", "充", "配", "哲", "克", "派", "冗", "余", "噪", "声", "冠", "肺", "炎", "疫", "捕", "捉", "移", "试", "犯", "罪", "日", "益", "护", "防", "措", "奠", "站", "送", "订", "捷", "尤", "沙", "盒", "课", "团", "队", "热", "字", "藏", "粒", "割", "粗", "逐", "句", "止", "终", "棵", "树", "它", "佳", "灰", "秘", "廉", "享", "灵", "浙", "江", "费", "投", "水", "修", "兹", "达", "符", "串", "爆", "炸", "找", "虑", "华", "若", "干", "元", "宽", "稀", "少", "趣", "滤", "疏", "冷", "启", "匹", "居", "遗", "忘", "函", "紧", "耦", "小", "压", "励", "抑", "无", "魏", "西", "雷", "洋", "破", "勾", "勒", "脉", "骤", "错", "误", "净", "早", "迁", "仍", "延", "颠", "覆", "许", "弱", "号", "套", "瞻", "守", "塑", "泉", "牵", "沛", "兼", "敏", "虚", "剖", "俱", "愈", "仅", "凭", "良", "伸", "掌", "载", "笔", "金", "矿", "众", "半", "头", "换", "歧", "乎", "贡", "伴", "连", "爬", "音", "乐", "英", "渐", "减", "甚", "迄", "零", "星", "积", "淀", "编", "码", "昂", "独", "又", "射", "稠", "做", "仿", "染", "病", "累", "卫", "月", "搭", "牌", "沿", "焦", "跟", "馈", "倡", "南", "跨", "百", "添", "旨", "刊", "披", "露", "排", "票", "筛", "苗", "症", "疗", "神", "渠", "道", "侦", "始", "熵", "申", "请", "授", "赋", "汽", "车", "桩", "黄", "劣", "愿", "留", "鼓", "里", "熟", "碳", "米", "纤", "绘", "床", "孤", "混", "块", "降", "闭", "张", "匀", "边", "横", "纵", "倾", "央", "谣", "洞", "悉", "扎", "轴", "饱", "静", "久", "既", "鲁", "斯", "墨", "烯", "扑", "隔", "股", "东", "财", "铁", "吧", "农", "湖", "般", "免", "栈", "汉", "乘", "潜", "辩", "宣", "【", "】", "袖", "豆", "瓣", "尺", "轮", "龄", "欠", "赞", "缩", "涌", "航", "太", "摘", "封", "装", "端", "繁", "贝", "叶", "恐", "朴", "删", "离", "阈", "抵", "峻", "怖", "袭", "慑", "班", "旅", "否", "停", "衡", "振", "朗", "万", "春", "狂", "犬", "批", "波", "(", "荷", "绩", "眼", "页", "跳", "距", "觉", "轻", "轨", "迹", "冰", "冻", "圈", "遴", "储", "输", "按", "址", "付", "继", "私", "努", "贫", "古", "籍", "嵌", "纹", "固", "滞", "肿", "瘤", "胞", "唯", "园", "栏", "桥", "梁", "予", "簇", "游", "衰", "矩", "弊", "贵", "党", "暂", "希", "志", "慈", "碍", "尝", "御", "尘", "暴", "翔", "照", "矛", "盾", "貌", "光", "盘", "绝", "举", "浅", "庞", "舒", "摄", "仓", "美", "拥", "伍", "须", "拷", "阻", "纸", "刷", "钻", "旋", "附", "筑", "裂", "访", "瓶", "颈", "剧", "盲", "弈", "违", "占", "渡", "廓", "侵", "凝", "盛", "什", "么", "却", "耗", "冲", "沌", "妥", "托", "亦", "匿", "册", "惯", "捆", "绑", "迂", "退", "敛", "师", "办", "厅", "谐", "稳", "抓", "跃", "德", "青", "娱", "遣", "败", "纷", "螺", "官", "刍", "拱", "偿", "损", "坏", "酵", "丢", "弃", "绎", "野", "①", "②", "③", "贯", "穿", "末", "房", "屋", "涯", "宿", "溢", "触", "闻", "禁", "踪", "口", "卡", "叙", "武", "巧", "慎", "榷", "龙", "去", "森", "林", "座", "阿", "厦", "锚", "藉", "韩", "渗", "誉", "倚", "温", "折", "虽", "北", "京", "天", "津", "圳", "刚", "?", "乡", "枝", "杈", "透", "奖", "惩", "慌", "酝", "酿", "绪", "迷", "九", "疾", "侧", "彼"]